bibata-cursor-theme-bin
bluetuith
brave-bin
cli-visualizer
github-desktop-plus-bin
miniconda3
notion-app-electron
protonup-qt
python-pywalfox
qview
rustdesk-bin
sddm-silent-theme
sddm-sugar-candy-git
spotdl
spotify
ventoy-bin
waypaper
wlogout
woeusb-ng
yay
yay-debug
